/* Localized versions of Info.plist keys */

CFBundleName = "Windows Preferences";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Windows Preferences version 1.0, Copyright 2013 miyako.";
